import React from 'react'

function FAQ() {
  return (
    <div>
   
      <h2>Как выбрать собаку из приюта?</h2>
      <p>
        Выбрать собаку вам помогут волонтеры приюта. Их телефоны вы можете найти
        на нашем сайте в разделе контакты, они хорошо знают собак и с
        удовольствием расскажут об их характере и привычках.
      </p>
      <p>
        Если вы хотите взять собаку из приюта, волонтеры подберут вам такого
        питомца, который идеально подойдет вам и вашей семье. Часто общаясь со
        всеми животными, они знают, кто из них идеален для охраны частного дома,
        а кто с удовольствием поселится в городской квартире. Взяв бездомную
        собаку, обязательно прикрепите на ошейник питомца жетончик с его кличкой
        и номером вашего телефона: если любимец потеряется, вы сможете его
        найти.
      </p>
      <div className="img" style={{ 
     height: 250, backgroundImage: `url("/image/WhatsApp Image 2021-07-04 at 3.17.28 PM.jpeg")` 
    }}></div>
      <h1>Собака из приюта. Что нужно знать будущему хозяину</h1>
      <p>
        Решившись забрать собаку из приюта, вы совершаете по-настоящему
        благородный поступок, ведь мечта каждого пса, поневоле оказавшегося
        здесь, – найти своего хозяина, которому он готов подарить безраздельную
        любовь и преданность. Это читается в глазах всех наших обитателей: они
        тянутся к людям, надеясь обрести новый дом и новую семью.
      </p>
      <p>
        Если вы твердо решили: «Хочу взять собаку, которая станет мне настоящим
        другом», и остановили свой выбор на одном из обитателей приюта,
        действуйте твердо и решительно. Для того чтобы с новым питомцем у вас не
        возникло проблем, стоит соблюдать определенные правила и знать некоторые
        особенности собак, живших в приюте.
      </p>
      <ul></ul>
      <li>
        Смена места жительства для собаки – настоящий стресс, ведь в вашем доме
        для нее незнакомо абсолютно все. Поэтому, прежде чем привести питомца
        домой, погуляйте с ним подольше, поиграйте, накопите усталость. Так он
        скорее привыкнет к незнакомой обстановке.
      </li>
      <li>
        Когда собака возбуждена, напряжена и испытывает страх, не гладьте ее:
        таким образом, вы поощряете ее негативные действия и закрепляете
        неправильное состояние. Дайте ей немного времени, чтобы освоиться.
      </li>
      <li>
        Приведя собаку домой, познакомьте ее с обстановкой. Проведите во все
        комнаты, далее на некоторое время оставьте ее в покое. Не забудьте
        подготовить для собаки место: пусть это будет укромный, теплый уголок с
        подстилкой или ковриком, где питомец может отдохнуть и почувствовать
        себя спокойно.
      </li>
      <li>
        Не стоит бояться перемен в поведении собаки. Некоторые особи первое
        время могут не обращать ни на кого внимания, отказываться от пищи и быть
        апатичными. Такие изменения очень часто сопровождают процесс адаптации,
        который длится от 1 до 4 недель. Просто будьте спокойны, ваши действия
        должны быть уверенными. Это передастся собаке и она быстрее почувствует
        себя своей в новом доме.
      </li>
      <li>
        Обязательно поинтересуйтесь, чем питалась собака в приюте: натуральной
        едой или сухими кормами. Постарайтесь первое время придерживаться
        привычного для питомца рациона и постепенно переводить животное на новую
        пищу: так вы поможете любимцу избежать проблем с кишечником.
      </li>
      <li>
        Не стоит сразу же по приезду домой купать собаку. Мытье - стресс для
        животного, и перед тем как приступить к подобной процедуре, лучше всего
        дать питомцу время освоиться.
      </li>
      <li>
        Для того чтобы избежать проблем с поведением вашего питомца, установите
        определенные правила. Помните, что собака – стайное животное, привыкшее
        подчиняться вожаку. Таким безоговорочным лидером должен стать для нее
        хозяин и члены его семьи.
      </li>
    </div>
  )
}

export default FAQ
