import React from 'react'

function HelpPage() {
  return (
    <div>
      <p>
        Друзья, вы часто спрашиваете, что можно купить в качестве подарка
        НАЙДёнышам. Собрали все в один пост, ссылка на который всегда будет в
        описании группы. Как передать? Позвоните или напишите в вотсапп
        координатору Элине Маркоровой 8 (917) 735-96-61
      </p>
      <p style={{fontWeight: 'bold'}}>
        Наши подопечные всегда нуждаются в корме. </p>
        <ul>
          <li>
            СОБАЧКАМ - корм сухой (Чаппи, Педигри, любой другой корм для крупных
            и средних собак), консервы "Каждый день" (продаются в ленте) или
            любые другие, из круп - геркулес (хлопья), гречка, рис. Вкусняшки
            типа жильных костей.
          </li>
          <li>
            КОШЕЧКАМ - корм сухой (мы берем марки Organix, и вам рекомендуем
            приносить его, чтобы у кошек не было расстройств от смены корма), но
            также будем рады любому корму для стерилизованных кошек/котов.
          </li>
        </ul>
     
      <p style={{fontWeight: 'bold'}}>
        Наши подопечные всегда нуждаются в средствах профилактики и лечения.
      </p>
      <ul>
        <li>
          СОБАЧКАМ - препараты для обработки от паразитов (нужны всегда в
          большом количестве, любые, но лучше "Празител" в таблетках), шприцы,
          средства дезинфекции, перчатки.
        </li>
        <li>
          КОШЕЧКАМ - препараты для обработки от паразитов (нужны всегда в
          большом количестве, любые, но лучше "Празител" в таблетках),
          наполнитель для лотков, послеоперационные попоны.
        </li>
      </ul>
      <p style={{fontWeight: 'bold'}}>Наши подопечные всегда нуждаются в вещах.</p>
      <ul>
        <li>
          СОБАЧКАМ - ошейники, поводки, намордники для всех размеров собак.
          Цепи, вертлюги, карабины (эти вещи нужны качественные). Пеленки для
          лежачих животных. Кастрюли для готовки и кормления. Игрушки крупные
          резиновые для собак и щенков.
        </li>
        <li>КОШЕЧКАМ - клетки (используем для карантинного содержания).</li>
        <li>Пеленки для лежачих животных.</li>
      </ul>
      <p style={{fontWeight: 'bold'}}> Нуждается приют и в стройматериалах.</p>
      <ul>
        <li>
          ____листовые и дощатые древесные материалы (фанера, МДФ, ДВП, доски,
          поддоны)
        </li>
        <li>____брус</li>
        <li>
          ____листовые металлы (профнастил или любые другие покрытия для крыш
          вольеров и будок)
        </li>
        <li>
          ____материалы для ограждений (сетка-рабица и тп, уголок, профиль,
          трубы НКТ) для создания отдельных вольеров "детских садиков"
        </li>
        <li>____утеплители (пенопласт, п/полистирол, ф/изолон) и так далее.</li>
      </ul>
      <p style={{fontWeight: 'bold'}} >В аптечку для сторожа примем в дар:        </p>

        <ul>
          <li>Обезболивающие таблетки (Анальгин,
      Найс, Ортофен, Нурофен, Миг) </li>
      <li>Бинты и вата, пластырь </li>
      <li>Лекарства для желудка - (например Омепразол, смекта) </li>
      <li>Глазная мазь Флоксал </li>
      <li>Мазь Левомеколь, мазь
      Вишневского (для заживления ран) </li>
      <li>Мазь обезболивающая (типа Кеторол, Диклофенак)</li>
      <li>Но-шпа </li>
      <li>Капли от насморка </li>
      <li>Терафлю, парацетомол </li>
      <li>Зелёнка, йод, хлоргексидин </li>
      <li>Таблетки от кашля (типа Бромгексин)</li>
      <li>Средства для уборки
      помещений, тряпки для мытья пола, перчатки резиновые, мешки для мусора.</li>
        </ul>
    </div>
  )
}

export default HelpPage
